[
  "obsidian-admonition",
  "calendar",
  "obsidian-charts",
  "dataview",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-linter",
  "omnisearch",
  "quickadd",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-git",
  "vault-nickname",
  "folder-notes"
]
